Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/saamen_kieliteko_2013_suomi.pdf.tmx
Source language: fin
Languages: sme

source: Saamen kieliteko
sme: Sámi gielladahku

source: - palkinnon tarkoitus on antaa tunnustusta saamen kielen aseman ja saamenkielisten palvelujen edistämiseksi tehdystä merkittävästä työstä Suomessa.
sme: - bálkkašumi dárkkuhussan lea addit dovddastusa sámegiela sajádaga ja sámegielat bálvalusaid ovddideapmin dahkkon mearkkašahtti barggus Suomas.

source: Saamen kielineuvosto myöntää Saamen kieliteko - palkinnon Yle Sápmille seuraavin perustein:
sme: Sámi giellaráđđi mieđiha Sámi gielladahku - bálkkašumi Yle Sápmái čuovvovaš vuođustusaiguin:

source: Yle Sápmi on pitkäjänteisellä kymmenien vuosien työllä ansiokkaasti edistänyt saamen kielten asemaa ja tarjonnut palveluja saamen kielillä.
sme: Yle Sápmi lea guhkálaš, logiidjagiid bistán bargguin ánssolaččat ovddidan sámegielaid sajádaga ja fállan bálvalusaid sámegielaiguin.

source: Yle Sápmi on oman perustehtävänsä tiedonvälityksen ohella toiminut saamen kielten elävänä säilymisen ja myös saamen kielten elvyttämisen puolesta.
sme: Yle Sápmi lea iežas vuođđobarggu dieđujuohkima lassin doaibman sámegielaid ealasin ceavzima ja maiddái sámegielaid ealáskahttima buorrin.

source: Yle Sápmi on omalla toiminnallaan nostanut saamen kielten statusta sekä saamelaisten kotiseutualueella että koko Suomessa.
sme: Yle Sápmi lea iežas doaimmain bajidan sámegielaid stáhtusa nu sámiid ruovttuguovllus go olles Suomas.

source: Saamelaisväestöstä yli puolet asuu suomenkielisessä ympäristössä eri puolilla Suomea saamelaisten kotiseutualueen ulkopuolella.
sme: Sámiin badjel bealli ássá suomagielat birrasis miehtá Suoma sámiid ruovttuguovllu olggobealde.

source: Asuinympäristössä, jossa saamen kieltä kuulee vain harvoin, omakielisten uutisten ja muiden saamenkielisten ohjelmien tärkeys korostuu.
sme: Ássanbirrasis, gos sámegiela gullá dušše hárve, iežasgielat ođđasiid ja sámegielat eará prográmmaid dehalašvuohta deattuhuvvá.

source: Yle Sápmi käyttää kaikkia Suomessa puhuttavia saamen kieliä.
sme: Yle Sápmi geavaha Suomas hállon buot sámegielaid.

source: Inarinsaame, koltansaame ja pohjoissaame kuuluvat Yle Sápmin lähetyksissä päivittäin, mutta Yle Sápmia kannustetaan lisäämään inarinsaamenkielistä ja koltansaamenkielistä ohjelmatuotantoa.
sme: Anárašgiella, nuortalašgiella ja davvisámegiella gullojit Yle Sámi vuolggahusain beaivválaččat, muhto movttiidahttit Yle Sámi lasihit anáraš- ja nuortalašgielat prográmmafálaldaga.

source: Yle Sápmin saamenkieliset radiolähetykset, yhteispohjoismaiset tv-uutiset Ođđasat sekä Yle Sápmin joulukuun 2013 alussa aloittamat iltapäivän tv-uutiset ovat olleet merkittäviä askelia omakielisen tiedonvälityksen kehityksessä ja ne ovat lisänneet saamen kielten näkyvyyttä ja kuuluvuutta.
sme: Yle Sámi sámegielat rádiovuolggahusat, davviriikkalaš tv-ođđasat Ođđasat sihke Yle Sámi juovlamánu 2013 álggus álgán eahkesbeaivve tv-ođđasat leamašan mearkkašahtti lávkkit iežasgielat dieđujuohkima ovdáneamis ja leat lasihan sámegielaid oidnoma ja gulloma.

source: Yle Sápmi on kehittänyt ohjelmatuotantoa kaikille ikäryhmille.
sme: Yle Sápmi lea ovddidan prográmmafálaldaga buot ahkeluohkáide.

source: Uusimpana on nuorille aikuisille tarkoitettu radio-ohjelma, joka juonnetaan inarinsaameksi ja pohjoissaameksi.
sme: Ođđaseamos fálaldat lea nuorra ollesolbmuide dárkkuhuvvon rádioprográmma, mii jođihuvvo anárašgillii ja davvisámegillii.

source: Yle Sápmi on kehittänyt palvelujaan myös internetissä.
sme: Yle Sápmi lea ovddidan bálvalusaid maiddái interneahtas.

source: Yle Sápmin internetsivuilla on luettavissa uutisia parhaimmillaan kolmella saamen kielellä sekä suomeksi.
sme: Yle Sámi internetsiidduin leat ođđasat lohkanláhkai buoremus dilis golmmain sámegielain sihke suomagillii.

source: Sieltä voi ladata saamenkielisiä radio- ja tv-ohjelmia.
sme: Doppe sáhttá luđet sámegielat rádio- ja tv-prográmmaid.

source: Sivuilla on myös saamenkielinen, kaikille avoin Shoutbox-keskustelupalsta, joka on tärkeä nuorten kielenkäyttöareena.
sme: Siidduin lea maiddái sámegielat, buohkaide rabas Shoutbox-ságastallanbálstá, mii lea nuoraid dehalaš gielageavahan areena.

source: Yle Sápmin radiokanavaa on mahdollista kuunnella Internetradion kautta koko Suomessa ja missä päin maailmaa tahansa.
sme: Yle Sámi rádiokanála lea vejolaš guldalit Internetrádio bokte olles Suomas ja gos guovllos máilmmi beare.

source: Saamelaiskäräjät ja saamen kielineuvosto toivovat Saamen kieliteko - palkinnon kannustavan Yle Sápmia jatkamaan ja entisestään parantamaan saamen kielten eteen tekemäänsä hyvää työtä.
sme: Sámediggi ja Sámi giellaráđđi sávvet Sámi gielladahku - bálkkašumi movttiidahttit Yle Sámi joatkit ja ain ovddežis buoridit sámegielaid buorrin dahkkon buori barggu.

source: ” Maalausten lähtökohtana on suhteeni lähiympäristön maisemaan, eri maisemankoh-tien historiaan, tarinoihin ja omiin kokemuksiin niissä.
sme: ” Málagovaid vuolggasadjin lea oktavuohta lagašbirrasa duovdagii, sierra eanabáikkiid historjái, muitalusaide ja iežas vásáhusaide daid birra.

source: Pyrin laajentamaan ajatusta maiseman katsomisesta sen kokemiseen, kokonaisvaltaisuuteen, johon kuuluvat myös maisemaan liittyvät myytit ja tarinat.
sme: Geahččalan viiddidit jurdaga duovdaga geahččamis dan vásiheapmái, oppalašvuhtii, masa gullet maiddái duovdagii gulavaš myhtat ja máidnasat.

source: Minua kiinnostaa, miten tunturiluonto on samal-la sekä erämaa että kulttuuriympäristö.
sme: Mun lean beroštuvvan, mo duottarluondu lea seamma háve nu meahcci go kulturbiras.

source: Nuvvos Áiligas on entisaikojen pyhä tunturi jonka kupeet ovat yhä täynnä merkityksiä.
sme: Nuvvos Áiligas lea dološ áigge bassiduottar man vielttit leat ain dievva mearkkašumiid.

source: Maalausten reunoja koristaa riessamat, saamenpuvun huivin hapsut.
sme: Málagovaid ravddaid čiŋahit sámegáktái gullevaš silkki riessamat.

source: Teoksissani usein näkyvät perinteiset saamenkäsityön elementit luovat yhteyden henkilöihin, jot-ka elävät tai ovat eläneet maalauksessa kuvatussa paikassa.
sme: Mu dujiin dávjá oidnon árbevirolaš sámeduoji elemeanttat čatnet oktavuođa olbmuide, geat ellet dahje leat eallán málagovain govviduvvon báikkiin.

source: Minua kiinnostaa liikkua kuvataiteen ja duodjin rajapinnoilla, ” kertoo Outi Pieski maalauksistaan.
sme: Lean beroštuvvan lihkadit govvadáidaga ja duoji rájá alde, ” muitala Outi Pieski málagovaid birra.

source: Kuvataitelija Outi Pieski (s.1973) asuu ja työskentelee Utsjoella ja Helsingissä.
sme: Govvadáiddár Outi Pieski (r. 1973) ássa ja bargá Ohcejogas ja Helssegis.

source: Poh-joinen luonto tulee esiin monissa hänen teoksissaan.
sme: Davvi luondu vuhtto máŋggain su dujiin.

source: Pieskin taide pitää sisällään maalauksia, kollaseja ja tilateoksia, joita usein on työstetty saamenkäsityötekniikoilla.
sme: Pieski dáidda sisttisdoallá málagovaid, čoggosiid ja stuorát báikedujiid, mat dávjá leat hábmejuvvon sámeduodjeteknihkain.

source: Työskentelyssä näkyy luonnon ja kulttuurin vahva yhteys.
sme: Bargamis oidno luonddu ja kultuvrra nana oktavuohta.

source: Realismi laajenee henkilö-kohtaisuuden ja ajattomuuden tuntemukseen.
sme: Realisma viidu persovnnalašvuođa ja agálašvuođa dovdamuššii.

source: Outi Pieski on valmistunut Kuvataideakatemiasta vuonna 2000.
sme: Outi Pieski lea gárvánan Govvadáiddaakatemias jagi 2000.

source: Hän on pitänyt yk-sityisnäyttelyitä pohjoismaissa ja hänen teoksiaan on ollut esillä lukuisissa ryhmänäyt-telyissä Euroopassa ja Pohjois-Amerikassa.
sme: Son lea doallan priváhtačájáhusaid davviriikkain ja su duojit leamašan ovdan máŋggain oktasaš čájáhusain Eurohpás ja Davvi-Amerihkás.

source: Pieski on tehnyt myös julkisia teoksia, mm. vuonna 2012 Saamelaiskulttuurikeskus Sajokseen, lisäksi hänen töitään on useissa jul-kisissa ja yksityisissä kokoelmissa.
sme: Pieski lea bargan maiddái albmosii dáidaga, ee. jagi 2012 Sámekulturguovddáš Sajosii, lassin su dáidda lea máŋggain almmolaš ja priváhta čoakkáldagain.
